Repository: raivis-kalnins/wp-dev-uk
Catalog: languages/*.po
Languages: lv_lv

source: Page not found
lv_lv: 404 – Lapa netika atrasta.

source: Return home?
lv_lv: Atgriezties uz sākumlapu?

source: Archives
lv_lv: Arhīvs

source: Author Archives for
lv_lv: Autora arhīvs priekš

source: About
lv_lv: Par

source: Published by
lv_lv: Publicēts ar

source: Leave your thoughts
lv_lv: Atstājiet savus komentārus

source: 1 Comment
lv_lv: 1 Komentārs

source: % Comments
lv_lv: % Komentāri

source: Sorry, nothing to display.
lv_lv: Atvainojiet, nav satura.

source: Category:
lv_lv: Kategorija:

source: Post is password protected. Enter the password to view any comments.
lv_lv: Ziņa ir aizsargāta ar paroli. Ievadiet paroli, lai apskatītu komentārus.

source: Comments are closed here.
lv_lv: Komentāri šeit ir slēgti.

source: Powered by
lv_lv: Izstrādāts ar

source: Header Menu
lv_lv: Galvenes Izvēlne

source: Sidebar Menu
lv_lv: Sānuslejas Izvēlne

source: Extra Menu
lv_lv: Ekstra Izvēlne

source: Widget Area 1
lv_lv: Logrīku Bloks 1

source: Description for this widget-area...
lv_lv: Šī logrīka bloka apraksts…

source: Widget Area 2
lv_lv: Logrīku Lauks 2

source: View Article
lv_lv: Apskatīt Rakstu

source: <cite class="fn">%s</cite> <span class="says">says:</span>
lv_lv: <cite class="fn">%s</cite> <span class="says">sagt:</span>

source: Your comment is awaiting moderation.
lv_lv: Jūsu komentārs gaida pārskatīšanu.

source: %1$s at %2$s
lv_lv: %1$s no %2$s

source: (Edit)
lv_lv: (Labot)

source: Add New
lv_lv: Pievienot Jaunu

source: Add New DEV-CO.UK Custom Post
lv_lv: Pievienot Jaunu DEV-CO.UK Custom Post

source: Edit
lv_lv: Labot

source: Edit DEV-CO.UK Custom Post
lv_lv: Labot DEV-CO.UK Custom Post

source: New DEV-CO.UK Custom Post
lv_lv: Jauns DEV-CO.UK Custom Post

source: View DEV-CO.UK Custom Post
lv_lv: Rādīt DEV-CO.UK Custom Post

source: Search DEV-CO.UK Custom Post
lv_lv: Meklēt DEV-CO.UK Custom Post

source: No DEV-CO.UK Custom Posts found
lv_lv: DEV-CO.UK Custom Posts nav atrasts

source: No DEV-CO.UK Custom Posts found in Trash
lv_lv: DEV-CO.UK Custom Posts nav atrasts atkritnē

source: Latest Posts
lv_lv: Pēdējie Raksti

source: %s Search Results for
lv_lv: %s Meklēšnas Rezultāti vaicājumam

source: To search, type and hit enter.
lv_lv: Lai meklētu, ierakstiet un nospiediet Enter.

source: Search
lv_lv: Meklēt

source: Tags:
lv_lv: Tagi:

source: Categorised in:
lv_lv: Kategorizēts pēc:

source: This post was written by
lv_lv: Šo ziņu rakstīja

source: Tag Archive:
lv_lv: Tagu arhīvs:
